@extends('layouts/main')
@section('preheader')
<img style="width:100vw;" src="{{asset('images/grey-footer.png')}}"/>
@endsection

@section('page')

<div style="display: flex; flex-direction:column;position:fixed;height:100vh;align-items:center;left:30px;top:0;justify-content:center;color:rgb(197,197,197);">
    <div style="background:rgb(197,197,197);height:80px;width:2px;" class="my-1"></div>
    <i class="fa fa-instagram my-1"></i>
    <i class="fa fa-youtube-play my-1"></i>
    <i class="fa fa-facebook my-1"></i>
    <i class="fa fa-twitter my-1"></i>
</div>
<section class="service-2 section pb-0" style="overflow-x:hidden;position:relative;margin-top: 140px;">
		<div class="container">
			<div class="row">

				<div class="col-12">
					<!-- section title -->
					<div class="title text-right">
						<div style="position:absolute;top:29px;right:-500px;width:500px;height:2px;background:#8d8d8d;"></div>
						<div style="position:absolute;top:29px;left:-500px;width:500px;height:2px;background:#8d8d8d;"></div>
						<h2 style="color:rgb(144, 144, 144);">خدمة العملاء</h2>
						<h3 style="color:rgb(144, 144, 144);">الأسئلة المكررة</h3>
					</div>
					<!-- /section title -->
				</div>
				<div class="row mx-0">
					<div class="col-12">
                        <h3 class="text-right" style="color:rgb(70, 69, 71);">ما هي مميزات الرخام الصناعي؟</h3>
						<p class="text-right text-black">
                        -أســطح جولد ستون® صحية الاســتخدام في أمـاكن تنـاول وتحضير الطعـام مثل المطـابخ والمطـاعم والفنادق وغيرها حيث أن أسطح (جولد ستون) الصلب غير مسـامي مما لا يسـمح بنمو الفطريات والبكتيريا فيه، كما أنها أسطح عديمة الامتصاص تقريب ًا وسهلة التنظيف وليس فيها من الفواصل والفراغات ما يسمح بتجمع البكتيريا وتراكمها لأن اللحامات المستعملة فيها من نفس المادة المكونة مما يجعل السطح وحدة متماسكة، كل هذا يجعلها الأنسب للاستخدام في المستشفيات والمراكز الصحية (مراكز الاستقبال والتمريض والخدمة ومغاسل الحمامات).
                        <br /><br />
                        -أسطح جولد ستون® مقاومة للبقع والتأثر بمعظم المواد الكيميائية المسـتخدمة في الحياة العامة، وهي مطابقة في هذا لمتطلبات المواصفات السعودية، ويمكن استخدامها بشـكل جيد في المختبرات المدرسية وفي العيادات الطبية وغيرها.
                        <br /><br />
                        -أسـطح جولد ستون® قابلة للصيانة وإعادة التجديد والتشكيل سواء نتيجة سوء الاستخدام أحيان ًا أو عند الانتقال من مكان لآخر.
                        <br /><br />
                        -أسـطح جولد ستون® مقاومة للحريق )غير قابلة للاشتعال( بما تحويه من مادة هيدروكسـيد الألمنيوم المخمدة للاشتعال.
                        <br /><br />
                        -أسـطح جولد ستون® تتمتع بخـواص فيزيـائية ممتـازة من حيث القوة والتحمـل ومـرونة التشـكيل كما أنـها خفيفة الـوزن قياسـا مـع
غيرهـا مـن المـواد الرخـامية، فـوزنهـا النـوعي المتوســط بحـدود ١٫٧٥ غ / سم٣، وتسـتخـدم بكفـاءة بسـماكة ١٢ ملم في الاســتخدامــات الأفقيـة وبسـماكة ٦ مم للاستخدامات العامودية، مما يزيد من فاعليتها (ومن الممكن زيادة السماكة حسب رغبة العميل).
                        <br /><br />
                        -أخير ًا فإن من أفضل أسطح جولد ستون® هي الخيارات العديدة التي يوفرها للعميل مما يجعلها مناسبة للاسـتخدام في الديكورات الداخلية المختلفة، سـواء في المطابخ أو الحمامـات أو مع قطع الأثاث المختلفة حتى في الإضاءة والمسـابح وغيرها.
                        </p>
					</div>
					<div class="col-12 mt-4">
                        <h3 class="text-right" style="color:rgb(70, 69, 71);">الضمان</h3>
						<p class="text-right text-black">لدينا ضمان يصل الى ١٠ أعوام . يشمل عيوب التصنيع والتركيب في جميع مراحله كالتشقق أو تغير اللون , ولا يشمل سوء الاستخدام . وهي كتالي : 
                        <br />
                        - ١٠ سنوات للاسطح الصلبة ماركة جولد ستون® المركبة في المنازل و المكاتب و المحلات التجارية.
                        <br />
                        - ٣ سنوات للاسطح الصلبة ماركة جولد ستون® المركبة في الفنادق و المطاعم.
                        <br />
                        - ضمان سنة واحدة للاسطح الصلبة ماركة جولد ستون® المركبة في المدارس و المستشفيات و المشاريع.
                        </p>
					</div>
					<div class="col-12 mt-4">
                        <h3 class="text-right" style="color:rgb(70, 69, 71);">كيفية الاهتمام بنظافة الأسطح و لمعانها؟</h3>
						<p class="text-right text-black"> 
                        • لكل يوم نظافة ينصح باستخدام الطرق الأسهل في العناية اليومية من البقع الناتجة عن تحضير الطعام و انسكاب السوائل ) شاي ، قهوة ...( باستعمال الماء و الصابون وتوفير محلول من النشادر )الأمونيا( المخفف و المسح بقطعة قماش مبللة بالمحلول ثم الشطف بالماء و التجفيف الجيد. تجنب استخدام أدوات القشط الحادة ما أمكن في تنظيف السطح و استبدالها بالقماش و محاليل التنظيف أظهرت نتائج الخبرات و الدراسات أن من أخطر الأسباب التي تفقد السطح جماله و ظهور علامات التقادم عليه هي كميات المياه التي تبقى على السطح حتى تجف و تشكل طبقة أوساخ و تكليح تغير من لونه و منظره ، لذا فإنه من الضروري جد ًا تجفيف السطح تمام ًا بعد كل استخدام .و بشكل عام فالألوان الداكنة تتطلب عناية أكثر من الألوان الفاتحة
                        <br /><br />
                        • لمنع ظاهرة التكلس الناتجة عن الماء العسر نوصى بتصريف الماء بشكل كامل ثم التجفيف بشكل جيد، و في حال بدأت أثار التكلس بالظهور ينصح باستخدام المنظفات المخصصة لإزالة التكلس في المطابخ المنتشرة في الأسواق (نوصى باتباع إرشادات الاستخدام للمصنع)
                        <br /><br/>
                        • لإزالة البقع العنيدة: يمكن استخدام منظفات أقوى للتعامل معها أو رش البودرة المبيضة و تركها عدة دقائق قبل مسح آثارها بقطعة قماش ناعمة بحركة دائرية و شطفها بالماء و تجفيف المنطقة بشكل كامل و جيد.
                        <br /><br/>
                        • ينصح من حين لآخر بتعقيم السطح بمادة قاصرة مخففة ( ١٠٠/١ ) لتبقى صحية و تطهير الأسطح من الجراثيم الضارة أما بالنسبة للحوض ينصح بملء ربع الحوض بالمادة المخففة و تركها ربع ساعة قبل فرك جوانب و قعر الحوض بقطعة ناعمة و بعدها بالماء و أخير ًا التجفيف الجيد.
                        <br /><br />
                        • عند استخدام أدوات حادة كالسكين. يجب استخدام لوح خشبي أو ما شابه في التقطيع و عدم تعريض المنتج مباشرة للأدوات الحادة لما تسببه من خدوش يصعب التخلص منها بطرق العناية البسيطة.
                        <br /><br />
                        • في حال انسكاب مواد كيميائية (الدهانات ، منظفات المعادن و الأفران أو مواد تنظيف حاوية على أسيتون) يجب إزالتها فور ًا بالصابون أو سائل رغوي لتجنب آثارها السلبية و الاهتمام بتخزين هذه المواد لتلافي أضرارها على صحة أفراد العائلة و سلامتهم .
                    </div>
					<div class="col-12 mt-4">
                        <h3 class="text-right" style="color:rgb(70, 69, 71);">ميزات الرخام الصناعي عن الطبيعي؟</h3>
						<p class="text-right text-black">
                        يتميز أسطح جولد ستون :
                        <br />
                        ١. بطيف واسع من الالوان .
                        <br />
                        ٢. عدم ظهور اماكن التوصيل (منطقة اللحام)  .
                        <br />
                        ٣. سهولة التشكيل و القص ، مرونة عالية باللف و تشكيل الدوران .
                        <br />
                        ٤. مناسب للاستخدام الصحي .
                        <br />
                        ٥. امكانية الصيانة و التجديد باستمرار.
                        </p>
					</div>
					<div class="col-12 mt-4">
                        <h3 class="text-right" style="color:rgb(70, 69, 71);">الفرق بين الرخام الصناعي و الجرانيت؟</h3>
						<p class="text-right text-black">
                            الرخام الصناعي ينتج صناعيا من مواد طبيعية و كيميائية بينما الجرانيت ذو منشأ طبيعي. 
                        </p>
					</div>
					<div class="col-12 mt-4">
                        <h3 class="text-right" style="color:rgb(70, 69, 71);">عند شراء الرخام يجب مراعات الامور التالية:</h3>
						<p class="text-right text-black">
                            المقاسات، اللون، الديكور المطلوب، نوع الحوض.
                        </p>
					</div>
					<div class="col-12 mt-4">
                        <h3 class="text-right" style="color:rgb(70, 69, 71);">عند تركيب طاقم العمل للرخام يجب على العملاء الأنتباه للأمور التالية:</h3>
						<p class="text-right text-black">
                        ١- تواجد جميع الأجهزة الكهربائية في الموقع لتركيبها في امكنتها المناسبة .
                        <br />
                        ٢- تنبيه طاقم التركيب عن أي اعمال ترغبوا بها على الرخام (فتحات للغاز ، حفر ...) 
                        <br />
                        ٣- النظافة بعد الانتهاء من التركيب
                        <br />
                        ٤- التوقيع على ورقة استلام الرخام من طاقم التركيب .
                        <br />
                        ٤. مناسب للاستخدام الصحي .
                        <br />
                        ٥- اقتراحات لتحسين مستوى الأداء.
                        </p>
					</div>
					<div class="col-12 mt-4">
                        <h3 class="text-right" style="color:rgb(70, 69, 71);">هل يوجد صيانة لمنتج جولد ستون®؟</h3>
						<p class="text-right text-black">
                        حرص ًا على رضى عملائنا الكرام , تتميز شركة مصنع البداهة بوجود قسم كامل يشمل إداريين وفنيي تركيب وتصنيع , مهمته تلقي طلبات وشكاوى العملاء حول العمل المنفذ ثم إتمامه على أكمل وجه , مثل إعادة التلميع والتشطيب .
                        <br />
                        و في حال وجود أي ملاحظة على المنتج بعد التركيب يمكنك الاتصال بخدمة العملاء في الشركة فستجدون فريق الصيانة جاهز لتقديم ما يلزم و بأسرع وقت ممكن .
                        <br />
                        نحن في خدمتكم :
                        <br />
                        هاتف ٠٦٠٦ ٢٩٠ ٠١٢ تحويلة رقم ٢٥١ – رقم ٢٢٢
                        <br />
                        جوال ٢٦٤٣ ٠٥٩ ٠٥٠ فاكس ٠٤٤٢ ٦٥٩ ٠١٢
                        <br />
                        البريد الإلكتروني customer.service@albadaha.com
                        </p>
					</div>
				</div>

                <div class="col-12 mt-5">
                    <!-- section title -->
                    <div class="title text-right mt-4">
                        <div class="mt-4" style="position:absolute;top:29px;right:-500px;width:500px;height:2px;background:#8d8d8d;"></div>
                        <div class="mt-4" style="position:absolute;top:29px;left:-500px;width:500px;height:2px;background:#8d8d8d;"></div>
                        <h2 style="color:rgb(144, 144, 144);">الاستفسارات والشكاوى</h2>
                        <h3 style="color:rgb(144, 144, 144);">للاستفسارات والشكاوى يسعدنا تواصلكم مع خدمة العملاء:</h3>
                    </div>
                    <!-- /section title -->
                    
					<div class="col-12 mt-4">
						<p class="text-right text-black">
                            البريد الإلكتروني: customer.service@albadaha.com
                        </p>
						<p class="text-right text-black">
                        هاتف :٠٦٠٦ ٢٩٠ ١٢ ٠٠٩٦٦
                        </p>
					</div>
                </div>
			</div> <!-- End row -->
		</div> <!-- End container -->
		<img style="padding-top:60px;width: 100vw;" src="{{asset('images/grey-footer.png')}}"/>
	</section> <!-- End section -->
@endsection