@extends('layouts/main')
@section('preheader')
<img style="width:100vw;" src="{{asset('images/green-footer.png')}}"/>
@endsection

@section('page')
<section class="service-2 section pb-0" style="overflow-x:hidden;position:relative;margin-top: 140px;">
		<div class="container">
			<div class="row">

				<div class="col-12">
					<!-- section title -->
					<div class="title text-right">
						<div style="position:absolute;top:29px;right:-500px;width:500px;height:2px;background:#8d8d8d;"></div>
						<div style="position:absolute;top:29px;left:-500px;width:500px;height:2px;background:#8d8d8d;"></div>
						<h2 style="color:rgb(76, 152, 79);">الخدمات الكهربائية</h2>
					</div>
					<!-- /section title -->
				</div>
				<div class="row mx-0">
					<div class="col-12">
						<p class="text-right text-black mb-5">تقدم الشركة مجموعة شاملة من أنظمة وحلول ومع  ّدات الجهد المنخفض التي تتمثل بمجموعة واسعة لكافة الاستخدامات السكنية والصناعية والتجارية ومرافق الطاقة ومقاسات مختلفة تناسب احتياجكم باستخدام أحدث التقنيات التي تضمن الحماية والموثوقية العالية لأنظمة ومعدات التوزيع منخفضة الجهد.
                        </p>
					</div>
                    <a href="{{URL::to('gallery/factory')}}">
                        <img src="{{asset('images/electrical-img.png')}}" />
                    </a>

					<div class="title text-right mt-5">
						<h2 style="color:rgb(76, 152, 79);">اصناف المنتجات</h2>
					</div>
					<div class="col-12 mt-3">
                        <h3 class="text-right" style="color:rgb(76, 152, 79);">أولا: تصنيع اللوحات الكهربائية لوحات توزيع الجهد المنخفض بأنواعها الرئيسية والفرعية والنهائية:</h3>
						<p class="text-right text-black">
                            يتم تصميم وتصنيع لوحات التوزيع الكهربائية للجهد المنخفض ليتم استخدامها لأغراض التوزيع والحماية والتحكم بالطاقة الكهربائية وتصنف حسب موقعها على الشبكة الكهربائية إلى: 
                            <br />
                            - لوحات توزيع رئيسية ويتم تركيبها بشكل عام بعد مصدر الطاقة الكهربائية الرئيسي مباشرة كالمحولات أو المولدات وهي متوفرة بتيارات تصل حتى ٦٣٠٠ أمبير. 
                            <br />
                            - لوحات توزيع فرعية تعمل هذه اللوحات على توزيع الطاقة القادمة إليها إلى العديد من المغذيات الفرعية الخارجة منها وهي متوفرة بتيارات تصل حتى ٦٣٠ أمبير.
                            <br />
                            - لوحات توزيع نهائية ويتم تركيبها بشكل عام مباشرة قبل الأحمال الكهربائية للحفاظ على الحماية المطلوبة لجميع الدوائر والأجهزة الكهربائية وهي متوفرة بتيارات تصل حتى ٢٥٠ أمبير.
                            <br />
                            • متوفرة بجهد عزل كهربائي لغاية ١٠٠٠ فولت .
                            <br />
                            • مصممة للعمل على درجة حرارة ٥٠ درجة مئوية.
                            <br />
                            • إمكانية تثبيتها على الجدار أو بشكل قائم على الأرض.
                            <br />
                            • متوفرة للتطبيقات الداخلية أو الخارجية وبدرجة حماية IP٥٥ .
                            <br />
                            • اللون رمادي (RAL ٧٠٣٥), أو حسب الطلب.
                            <br />
                            • التصنيع حسب مواصفات العميل.
                            <br />
                            • موثوقية وأمان النظام تصل للحد الأقصى.
                            <br />
                            • مساحة داخلية واسعة لربط الكابلات.
                        </p>
					</div>
					<div class="col-12 mt-4">
                        <h3 class="text-right" style="color:rgb(76, 152, 79);">لوحات التحكم في المحركات:</h3>
						<p class="text-right text-black">
                        نقوم بتصميم وتصنيع طيف واسع من لوحات التحكم بالمحركات التي تتكون من مجموعة متعددة من عناصر التشغيل والتحكم والحماية الخاصة مثل مشغلات المحركات وأجهزة الحماية ومغذيات الطاقة، حيث يتم تجميع تلك العناصر في صناديق معدنية خاصة وربطها كهربائي ًا للحصول على التشغيل والتحكم اللازم للمحركات وما شابهها كالمراوح والمضخات والضاغطات الهوائية وغيرها، ويتم استخدام هذه اللوحات بشكل رئيسي في العديد من التطبيقات مثل محطات معالجة المياه، شبكات الري، محطات ضخ المياه، خطوط الإنتاج في المصانع وغيرها العديد.
                        <br />
                        • متوفرة بتيارات تصل حتى ٦٣٠٠ أمبير.
                        <br />
                        • متوفرة بجهد عزل كهربائي لغاية ١٠٠٠ فولت .
                        <br />
                        • تتوفر فيها التقسيمات الداخلية بعدة نماذج من Form ١ الى ٤B Form
                        <br />
                        • مجهزة بأنظمة قفل وإغلاق متطورة لمنع التشغيل الخاطئ.
                        <br />
                        • متوفرة بإقلاعات متعددة حسب التطبيق أو استطاعة المحرك.
                        <br />
                        • مجهزة للعمل والربط مع نظام إدارة المباني BMS للمراقبة والتحكم.
                        <br />
                        • مصممة للعمل على درجة حرارة ٥٠ درجة مئوية.
                        <br />
                        • إمكانية تثبيتها على الجدار أو بشكل قائم على الأرض.
                        <br />
                        • متوفرة للتطبيقات الداخلية أو الخارجية وبدرجة حماية IP٥٥.
                        <br />
                        • اللون رمادي (RAL ٧٠٣٥), أو حسب الطلب.
                        <br />
                        • التصنيع حسب مواصفات العميل.
                        <br />
                        • موثوقية وأمان النظام تصل للحد الأقصى.
                        <br />
                        • مساحة داخلية واسعة لربط الكابلات.
                        </p>
					</div>
					<div class="col-12 mt-4">
                        <h3 class="text-right" style="color:rgb(76, 152, 79);">لوحات التبديل الآلي:</h3>
						<p class="text-right text-black">
                        تقوم لوحات التبديل الآلي بعملية تحويل الأحمال من المصدر الرئيسي (شبكة الكهرباء) إلى المصدر الثانوي (المولد) وذلك عند انقطاع التيار الكهربائي أو حدوث أي اضطراب في شبكة الكهرباء الرئيسية وذلك حفاظ ًا على استمرارية تزويد المستهلك بالطاقة الكهربائية اللازمة.
                        <br />
                        • متوفرة بتيارات تصل حتى ٦٣٠٠ أمبير.
                        <br />
                        • متوفرة بجهد عزل كهربائي لغاية ١٠٠٠ فولت.
                        <br />
                        • مجهزة للعمل والربط مع نظام إدارة المباني BMS للمراقبة والتحكم.
                        <br />
                        • مصممة للعمل على درجة حرارة ٥٠ درجة مئوية.
                        <br />
                        • إمكانية تثبيتها على الجدار أو بشكل قائم على الأرض.
                        <br />
                        • متوفرة للتطبيقات الداخلية أو الخارجية وبدرجة حماية IP٥٥ .
                        <br />
                        • اللون رمادي (RAL ٧٠٣٥), أو حسب الطلب.
                        <br />
                        • التصنيع حسب مواصفات العميل.
                        <br />
                        • موثوقية وأمان النظام تصل للحد الأقصى.
                        <br />
                        • مساحة داخلية واسعة لربط الكابلات.
                        </p>
					</div>
					<div class="col-12 mt-4">
                        <h3 class="text-right" style="color:rgb(76, 152, 79);">لوحات التزامن الكهربائية:</h3>
						<p class="text-right text-black">
                        تم تصميم هذه اللوحات بشكل خاص لتفي بمتطلبات أنظمة الطاقة، وتستخدم للتحكم في ربط مجموعة من المولدات الكهربائية على التوازي، بعد مطابقة السرعة والتردد والجهد الكهربائي للمولدات مع شبكة التشغيل ويمكن التحكم بها يدوي ًا أو ضبطها لتعمل بشكل آلي وتستخدم بشكل خاص في المنشآت الضخمة والتطبيقات الصناعية والتجارية التي تحتاج كمية كبيرة من الطاقة الكهربائية من عدة مولدات تعمل في آن واحد لمشاركة الحمل الكهربائي بينها، حيث تقوم لوحات التزامن بالتحكم في عملية إخراج وإدخال المولدات الكهربائية إلى الشبكة حسب الحمل الكهربائي للعمل بشكل متزامن مع بقية المولدات الأخرى أو شبكة التشغيل.
                        <br />
                        • متوفرة بتيارات تصل حتى ٦٣٠٠ أمبير.
                        <br />
                        • متوفرة بجهد عزل كهربائي لغاية ١٠٠٠ فولت.
                        <br />
                        • مجهزة للعمل والربط مع نظام إدارة المباني BMS للمراقبة والتحكم.
                        <br />
                        • مصممة للعمل على درجة حرارة ٥٠ درجة مئوية.
                        <br />
                        • متوفرة بشكل قائم على الأرض.
                        <br />
                        • متوفرة للتطبيقات الداخلية أو الخارجية وبدرجة حماية IP٥٥ .
                        <br />
                        • اللون رمادي (RAL ٧٠٣٥), أو حسب الطلب.
                        <br />
                        • التصنيع حسب مواصفات العميل.
                        <br />
                        • موثوقية وأمان النظام تصل للحد الأقصى.
                        <br />
                        • مساحة داخلية واسعة لربط الكابلات.ف
                        </p>
					</div>
					<div class="col-12 mt-4">
                        <h3 class="text-right" style="color:rgb(76, 152, 79);">لوحات تحسين معامل الاستطاعة الكهربائية:</h3>
						<p class="text-right text-black">
                        تعمل لوحات تحسين معامل الاستطاعة على رفع قيمة معامل الاستطاعة للشبكة الكهربائية في المنشأة لما يترتب عليه العديد من المنافع في توفير الطاقة وخفض الاستهلاك والحفاظ على استقرار الشبكة الكهربائية وتجنب عقوبات الشركة السعودية للكهرباء في حال انخفاض معامل الاستطاعة، وتعمل هذه اللوحات بالتحكم الآلي بعملية إدخال وإخراج المكثفات وفق مراحل على حسب متطلبات معامل الاستطاعة والتي من شأنها تحسين معامل الاستطاعة.
                        <br />
                        • متوفرة باستطاعة تصل حتى ١٠٠٠ كيلو فار.
                        <br />
                        • تصحيح معامل الاستطاعة يكون وفق مراحل وخطوات متعددة.
                        <br />
                        • متوفرة بجهد عزل كهربائي لغاية ١٠٠٠ فولت.
                        <br />
                        • مجهزة للعمل والربط مع نظام إدارة المباني BMS للمراقبة والتحكم.
                        <br />
                        • مصممة للعمل على درجة حرارة ٥٠ درجة مئوية.
                        <br />
                        • متوفرة بشكل قائم على الأرض.
                        <br />
                        • اللون رمادي (RAL ٧٠٣٥), أو حسب الطلب.
                        <br />
                        • التصنيع حسب مواصفات العميل.
                        <br />
                        • موثوقية وأمان النظام تصل للحد الأقصى.
                        </p>
					</div>
					<div class="col-12 mt-4">
                        <h3 class="text-right" style="color:rgb(76, 152, 79);">ثانيا: التركيبات الكهربائية:</h3>
						<p class="text-right text-black">
                        نقوم بعمل التركيبات الكهربائية ومد الكابلات وتركيب حوامل الكابلات باستخدام أحدث المعدات والوسائل وفق أصول الصناعة
                        </p>
					</div>
					<div class="col-12 mt-4">
                        <h3 class="text-right" style="color:rgb(76, 152, 79);">ثالثا: خدمات الصيانة الكهربائية:</h3>
						<p class="text-right text-black">
                        تقوم الشركة بعمل عقود صيانة لمحطات الكهرباء (المحولات الكهربائية - لوحات الضغط المنخفض – المولدات) وتلتزم الشركة بأعلى معايير الجودة والسلامة والأداء إيمان ًا منها بأن نجاح الشركة يعتمد بالدرجة الأولى على نيل ثقة العميل بجودة المنتج والخدمة المقدمة له. كما تركز بشكل مستمر على تحسين جودة منتجاتها وخدماتها من خلال التأكد من تحقيق الجودة في كافة مراحل وعمليات الإنتاج، وتطبيق الفحص والاختبار الدقيق للمنتجات ومراجعة أنظمة الجودة من خلال مفتشين خارجيين معتمدين.
                        </p>
					</div>
				</div>
			</div> <!-- End row -->
		</div> <!-- End container -->
		<img style="padding-top:60px;width: 100vw;" src="{{asset('images/green-footer.png')}}"/>
	</section> <!-- End section -->
@endsection